Text = {
   'greeting_text' : "سلام و به ربات قصار جمله خوش آمدید!" + '\n' +
    "در این ربات می‌توانید عکس‌ها، گیف‌ها و یا هر گونه فایل خود را با استفاده از کلمات کلیدی ذخیره کنید تا در موقع نیاز به راحتی به آن‌ها دسترسی داشته باشید. برای ارسال اولین پست خود، از دکمه «ارسال پست» و برای سرچ کردن میان پست‌هایی که از قبل ارسال کرده‌اید از دکمه «جست و جوی پست»  استفاده کنید. "
    ,
    'not_supported': "متاسفانه در حال حاضر تنها امکان ارسال و جست و جوی پست وجود دارد. برای انجام یکی از این دو کار از دکمه‌های ارائه شده استفاده کنید"
    ,
    'sending_post': "لطفا فایل مورد نظر خود (عکس، گیف، موزیک و یا هر فایل دیگر) را ارسال کنید. "
    ,
    'searching_post': "در این قسمت میتوانید با وارد کردن یک یا چند کلمه کلیدی به جست و جو میان فایل‌های از قبل ارسال شده خود بپردازید. برای جدا کردن کلمات کلیدی از ','  استفاده کنید"
}